bias_intro = \u30101\u3011\u4e56\u79bb\u7387\uff08BIAS\uff09\u7b80\u79f0Y\u503c\u4e5f\u53eb\u504f\u79bb\u7387\uff0c\u662f\u53cd\u6620\u4e00\u5b9a\u65f6\u671f\u5185\u80a1\u4ef7\u4e0e\u5176\u79fb\u52a8\u5e73\u5747\u6570\u504f\u79bb\u7a0b\u5ea6\u7684\u6307\u6807\u3002\u79fb\u52a8\u5e73\u5747\u6570\u4e00\u822c\u53ef\u89c6\u4e3a\u67d0\u4e00\u65f6\u671f\u5185\u4e70\u5356\u53cc\u65b9\u90fd\u80fd\u63a5\u53d7\u7684\u5747\u8861\u4ef7\u683c\u3002\u56e0\u6b64\uff0c\u80a1\u4ef7\u8ddd\u79bb\u79fb\u52a8\u5e73\u5747\u7ebf\u592a\u8fdc\u65f6\u4f1a\u91cd\u65b0\u5411\u5e73\u5747\u7ebf\u9760\u62e2\u3002\u4e56\u79bb\u7387\u6307\u6807\u5c31\u662f\u901a\u8fc7\u6d4b\u7b97\u80a1\u4ef7\u5728\u6ce2\u52a8\u8fc7\u7a0b\u4e2d\u4e0e\u79fb\u52a8\u5e73\u5747\u7ebf\u51fa\u73b0\u7684\u504f\u79bb\u7a0b\u5ea6\uff0c\u4ece\u800c\u5f97\u51fa\u80a1\u4ef7\u5728\u5267\u70c8\u6ce2\u52a8\u65f6\u56e0\u504f\u79bb\u79fb\u52a8\u5e73\u5747\u8d8b\u52bf\u53ef\u80fd\u5f62\u6210\u7684\u56de\u6863\u6216\u53cd\u5f39\u3002
bias_c1 = \u4e56\u79bb\u7387\u8fbe\uff0b5\uff05\u4ee5\u4e0a\u4e3a\u8d85\u4e70\u73b0\u8c61\uff0c\u662f\u5356\u51fa\u65f6\u673a\u3002\u77ed\u671f\u83b7\u5229\u8f83\u5927\uff0c\u83b7\u5229\u56de\u5410\u7684\u53ef\u80fd\u6027\u8f83\u9ad8\u3002
bias_c2 = \u4e56\u79bb\u7387\u8fbe-5\uff05\u4ee5\u4e0b\u4e3a\u8d85\u5356\u73b0\u8c61\uff0c\u662f\u4e70\u5165\u65f6\u673a\u3002\u7a7a\u5934\u56de\u8865\u7684\u53ef\u80fd\u6027\u8f83\u9ad8\u3002
bias_c3 = \u5728\u8d8b\u52bf\u4e0a\u5347\u9636\u6bb5\u80a1\u4ef7\u51fa\u73b0\u8d1f\u4e56\u79bb\uff0c\u6b63\u662f\u9022\u4f4e\u4e70\u5165\u7684\u6709\u5229\u65f6\u673a\u3002
bias_c4 = \u5728\u8d8b\u52bf\u4e0b\u964d\u9636\u6bb5\u80a1\u4ef7\u51fa\u73b0\u6b63\u4e56\u79bb\uff0c\u6b63\u662f\u9022\u53cd\u5f39\u51fa\u8d27\u7684\u6700\u4f73\u65f6\u673a\u3002
bias_c5 = \u4e56\u79bb\u7387\u5728\u96f6\u503c\u9644\u8fd1\u5f98\u5f8a\uff0c\u4e14\u4e0e\u80a1\u4ef7\u8d70\u52bf\u5448\u76f8\u540c\u8d8b\u52bf\uff0c\u80a1\u4ef7\u5c0f\u5e45\u6ce2\u52a8\uff0c\u6bd4\u8f83\u7a33\u5b9a\u3002\u5e94\u9759\u89c2\u5176\u53d8\uff0c\u4e0d\u5b9c\u8f7b\u4e3e\u5984\u52a8\u3002

RSI_intro = \u30102\u3011\u76f8\u5bf9\u5f3a\u5f31\u6307\u6570RSI\u662f\u6839\u636e\u4e00\u5b9a\u65f6\u671f\u5185\u4e0a\u6da8\u70b9\u6570\u548c\u6da8\u8dcc\u70b9\u6570\u4e4b\u548c\u7684\u6bd4\u7387\u5236\u4f5c\u51fa\u7684\u4e00\u79cd\u6307\u6807\u3002\u80fd\u591f\u53cd\u6620\u51fa\u5e02\u573a\u5728\u4e00\u5b9a\u65f6\u671f\u5185\u7684\u666f\u6c14\u7a0b\u5ea6\u3002\u8fd9\u4e2a\u6280\u672f\u6307\u6807\u975e\u5e38\u9002\u5408\u505a\u77ed\u7ebf\u5dee\u4ef7\u64cd\u4f5c\u3002
RSI_c1 = RSI\u503c\u9ad8\u4e8e50\uff0c\u5f53\u524d\u5c5e\u4e8e\u5f3a\u52bf\u5e02\u573a\u3002
RSI_c2 = RSI\u503c\u4f4e\u4e8e50\uff0c\u5f53\u524d\u5c5e\u4e8e\u5f31\u52bf\u5e02\u573a\u3002
RSI_c3 = RSI\u503c\u9ad8\u4e8e80\uff0c\u51fa\u73b0\u8d85\u4e70\u73b0\u8c61\uff0c\u5e02\u573a\u4ef7\u683c\u53ef\u80fd\u9762\u4e34\u56de\u843d\u8c03\u6574\u3002\u5e94\u9009\u62e9\u9002\u5f53\u65f6\u673a\u5356\u51fa\u3002
RSI_c4 = RSI\u503c\u4f4e\u4e8e20\uff0c\u51fa\u73b0\u8d85\u5356\u73b0\u8c61\uff0c\u5e02\u573a\u4ef7\u683c\u53ef\u80fd\u9762\u4e34\u4f01\u7a33\u56de\u5347\uff0c\u5e94\u9009\u62e9\u9002\u5f53\u65f6\u673a\u4e70\u5165\u3002
RSI_c5 = RSI\u503c\u4ecb\u4e8e20\u523040\u4e4b\u95f4\uff0c\u5c5e\u4e8e\u5f31\u52bf\u5e02\u573a\uff0c\u5e94\u4fdd\u6301\u89c2\u671b\u72b6\u6001\u3002
RSI_c6 = RSI\u503c\u4ecb\u4e8e60\u523080\u4e4b\u95f4\uff0c\u5c5e\u4e8e\u5f3a\u52bf\u5e02\u573a\uff0c\u53ef\u9009\u62e9\u4e70\u5165\u3002
RSI_c7 = RSI\u4ece50\u4ee5\u4e0b\u5411\u4e0a\u7a81\u783450\u5206\u754c\u7ebf\uff0c\u4ee3\u8868\u80a1\u4ef7\u5df2\u8f6c\u5f3a\uff0c\u53ef\u9009\u62e9\u9002\u5f53\u65f6\u673a\u4e70\u5165\u3002
RSI_c8 = RSI\u4ece50\u4ee5\u4e0a\u5411\u4e0b\u8dcc\u783450\u5206\u754c\u7ebf\uff0c\u4ee3\u8868\u80a1\u4ef7\u5df2\u8f6c\u5f31\uff0c\u5e94\u9009\u62e9\u7ee7\u7eed\u4fdd\u6301\u89c2\u671b\u72b6\u6001\u3002
RSI_c9 = RSI\u503c\u572840\u523060\u4e4b\u95f4\u5c0f\u5e45\u5ea6\u6ce2\u52a8\uff0c\u7814\u5224\u4f5c\u7528\u4e0d\u5927\uff0c\u8bf7\u53c2\u8003\u5176\u4f59\u6307\u6807\u3002

WM_intro = \u30103\u3011\u5a01\u5ec9\u8d85\u4e70\u8d85\u5356\u6307\u6807\u662f\u4e00\u4e2a\u632f\u8361\u6307\u6807\uff0c\u662f\u4f9d\u80a1\u4ef7\u7684\u6446\u52a8\u70b9\u6765\u5ea6\u91cf\u80a1\u7968/\u6307\u6570\u662f\u5426\u5904\u4e8e\u8d85\u4e70\u6216\u8d85\u5356\u7684\u73b0\u8c61\u3002\u5b83\u8861\u91cf\u591a\u7a7a\u53cc\u65b9\u521b\u51fa\u7684\u5cf0\u503c\uff08\u6700\u9ad8\u4ef7\uff09\u8ddd\u6bcf\u5929\u6536\u5e02\u4ef7\u7684\u8ddd\u79bb\u4e0e\u4e00\u5b9a\u65f6\u95f4\u5185\uff08\u59827\u5929\uff09\u7684\u80a1\u4ef7\u6ce2\u52a8\u8303\u56f4\u7684\u6bd4\u4f8b\uff0c\u4ee5\u63d0\u4f9b\u51fa\u80a1\u5e02\u8d8b\u52bf\u53cd\u8f6c\u7684\u8baf\u53f7\u3002
WM_c1 = WM\u9ad8\u4e8e80\uff0c\u5904\u4e8e\u8d85\u5356\u72b6\u6001\uff0c\u884c\u60c5\u5373\u5c06\u89c1\u5e95\uff0c\u5e94\u5f53\u8003\u8651\u4e70\u5165\u3002
WM_c2 = WM\u4f4e\u4e8e20\uff0c\u5904\u4e8e\u8d85\u4e70\u72b6\u6001\uff0c\u884c\u60c5\u5373\u5c06\u89c1\u9876\uff0c\u5e94\u5f53\u8003\u8651\u5356\u51fa\u3002
WM_c3 = WM\u572820\uff5e80\u533a\u95f4\uff0c\u8868\u660e\u5e02\u573a\u4e0a\u591a\u7a7a\u6682\u65f6\u53d6\u5f97\u5e73\u8861\u3002\u80a1\u7968\u4ef7\u683c\u5904\u4e8e\u6a2a\u76d8\u6574\u7406\u4e4b\u4e2d\uff0c\u53ef\u8003\u8651\u6301\u80a1\u6216\u6301\u5e01\u89c2\u671b\u3002

ARBR_intro = \u30104\u3011\u4eba\u6c14\u610f\u613f\u6307\u6807\u662f\u8861\u91cf\u5e02\u573a\u4e0a\u591a\u7a7a\u53cc\u65b9\u529b\u91cf\u5bf9\u6bd4\u53d8\u5316\u7684\u6700\u91cd\u8981\u6307\u6807\u3002AR\u6307\u6807\u662f\u53cd\u6620\u5e02\u573a\u5f53\u524d\u60c5\u51b5\u4e0b\u591a\u7a7a\u53cc\u65b9\u529b\u91cf\u53d1\u5c55\u5bf9\u6bd4\u7684\u7ed3\u679c\u3002\u5b83\u662f\u4ee5\u5f53\u65e5\u7684\u5f00\u76d8\u4ef7\u4e3a\u57fa\u70b9\u3002\u4e0e\u5f53\u65e5\u6700\u9ad8\u4ef7\u76f8\u6bd4\u8f83\uff0c\u4f9d\u56fa\u5b9a\u516c\u5f0f\u8ba1\u7b97\u51fa\u6765\u7684\u5f3a\u5f31\u6307\u6807\u3002BR\u6307\u6807\u4e5f\u662f\u53cd\u6620\u5f53\u524d\u60c5\u51b5\u4e0b\u591a\u7a7a\u53cc\u65b9\u529b\u91cf\u4e89\u6597\u7684\u7ed3\u679c\u3002\u4e0d\u540c\u7684\u662f\u5b83\u662f\u4ee5\u524d\u4e00\u65e5\u7684\u6536\u76d8\u4ef7\u4e3a\u57fa\u7840\uff0c\u4e0e\u5f53\u65e5\u7684\u6700\u9ad8\u4ef7\u3001\u6700\u4f4e\u4ef7\u76f8\u6bd4\u8f83\uff0c\u4f9d\u56fa\u5b9a\u516c\u5f0f\u8ba1\u7b97\u51fa\u6765\u7684\u5f3a\u5f31\u6307\u6807\u3002
ARBR_c1 = BR\u5c0f\u4e8eAR\uff0c\u4e14BR\u503c\u5c0f\u4e8e100\uff0c\u53ef\u8003\u8651\u9022\u4f4e\u4e70\u8fdb\u3002
ARBR_c2 = BR\u5c0f\u4e8eAR\uff0c\u4e14AR\u503c\u5c0f\u4e8e50\uff0c\u662f\u4e70\u8fdb\u4fe1\u53f7\u3002
ARBR_c3 = AR\u548cBR\u540c\u65f6\u6025\u901f\u4e0a\u5347\uff0c\u610f\u5473\u7740\u80a1\u4ef7\u5df2\u8fd1\u9876\u90e8\uff0c\u6301\u80a1\u8005\u5e94\u9022\u9ad8\u5356\u51fa\u3002
ARBR_c4 = BR\u6025\u901f\u4e0a\u5347\uff0c\u800cAR\u5904\u5728\u76d8\u6574\u6216\u5c0f\u8dcc\uff0c\u5e94\u9022\u9ad8\u5356\u51fa\u3002
ARBR_c5 = BR\u4ece\u9ad8\u5cf0\u56de\u8dcc\uff0c\u8dcc\u5e45\u8fbe1\u81f32\u500d\uff0cAR\u65e0\u8b66\u6212\u8baf\u53f7\u51fa\u73b0\uff0c\u5e94\u9022\u4f4e\u4e70\u8fdb\u3002
ARBR_c6 = \u5904\u4e8e\u591a\u7a7a\u5f3a\u5f31\u7684\u5e73\u8861\u7ebf\u3002